/* Start label string */
"OS_LANGSETTING" = "2";

/* Average Score Time label string */
"Average Score" = "Durchschnittswert";

/* Customized label string */
"Customized" = "Andere";

/* Highest Score label string */
"Highest Score" = "Höchste Punktzahl";

/* Highest Score Time label string */
"Highest Score Time" = "Höchste Punktzahl Datum";

/* Last Score label string */
"Last score" = "Letzte Gäste";

/* No-record label string */
"No Score Record" = "Null Gäste";

/* Play Number label string */
"Play Number" = "Rechnung";

/* Points label string */
"Points" = "Punkte";

/* You lose label string */
"YOU LOSE!" = "Verlieren!";

/* You win label string */
"YOU WIN!" = "Sieg!";

/* AskString string */
"AskString" = "Dies ist freie Version mit Online-Werbung. Sie erwerben die kostenpflichtige Version ohne Online-Werbung. Wollen Sie es kaufen?";

/* Purchase string */
"Purchase" = "Kauf";

/* No thanks string */
"NoThanks" = "Nein, danke!";

/* CannotPayment string */
"CannotPayment" = "Es ist ein Problem, die Zahlung für diesen Kauf zu tätigen. Bitte versuchen Sie es später."; 

/* BuyConfirm string */
"BuyConfirm" = "Wenn Sie bereits diesen Artikel gekauft haben, werden Sie nicht wieder aufgeladen werden.";

/* TransactionFailure string */
"TransactionFailure" = "Die Transaktion dieser Kauf ist gescheitert. Bitte versuchen Sie es später."; 

/* Buy it string */
"BuyIt" = "Kauf";

/*Flying Cow <lite> label string*/
"Mind Fire" = "Panda-Poker";

/*Share On Facebook label string*/
"Share On Facebook" = "Auf Facebook teilen";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "Rollenspiel";

/*NetworkWarn label string*/
"NetworkWarn" = "Diese kostenlose Version des Spiels erfordert Internet-Verbindung.";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Neue Spiel-Lobby";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Suche Spiel-Lobby";

/*Game Lobby label string*/
"Game Lobby" = "Spiel-Lobby";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Stornieren";

/*Yes string*/
"Yes" = "Ja";

/*No string*/
"No" = "Nicht";

/*Close string*/
"Close" = "Close";

/*Tell Friend string*/
"Tell Friend" = "Erzähl Freunden";

/*Post Score string */
"Post Score" = "Beitrag der Gäste";

/*Location string*/
"Location" = "Lage";

/*Message string*/
"Message" = "Nachricht";

/*Send string*/
"Send" = "Senden";

/*EmailFailed string*/
"EmailFailed" = "Fehler beim E-Mail senden.";

/*MessageFailed string*/
"MessageFailed" = "Fehler beim versenden.";

/*I like game string*/
"I like game" = "Ich mag dieses Spiel";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*Paid Feature*/
"Paid Feature" = "Diese Funktion ist verfügbar in Version bezahlt. Wollen Sie es kaufen?";

/*BuyItSuggestion Feature*/
"BuyItSuggestion" = "Die Werbung in diesem kostenlosen Spiel-Version möglicherweise nicht für alle Benutzer geeignet. Paid-Version Spiel ohne Werbung wird empfohlen.";

/*PurchaseDone String*/
"PurchaseDone" = "Kauf gelungen!";

/*Player string*/
"Player" = "Spieler";

/*Friend string*/
"Friend" = "Freund";

/*Bluetooth string*/
"Bluetooth" = "Bluetooth";

/*None string*/
"None" = "Keiner";

/*Slow string*/
"Slow" = "Langsame";

/*Fast string*/
"Fast" = "Schnell";

/*ClickToClose string*/
"ClickToClose" = "Klicken Sie zum Schließen und Zugang bezahlt Features.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Sie können Version Game-Feature, indem Sie auf Online-Werbung bezahlten Zugang.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Sie können auf die Paid Game Features im nächsten %i Tage.";

/*YouCanAccessOneTime string*/
"YouCanAccessOneTime" = "Sie können auf die Paid Game Features in dieser Zeit.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Wenn Sie dieses Spiel an Freunde weiterempfehlen oder auf sozialen Netzwerk, können Sie temporären Zugang zu Paid Game Features in ein paar Tagen.";

